{
  "Home": "Home",
  "headerSubText": "Empowering tenants and tenant organizations with community-built, open source software.",
  "platformButton": "Platform",
  "teamButton": "Team",
  "homeTitle": "What is Lease on the Block?",
  "homeOne": "Lease on the Block is open source software that facilitate tenant organization and support affordable housing for low income, starting with NYC",
  "homeTwo": "We currently develop 2 products. The Community Billboard: a modern building id card that allow every locals to have curated housing information. Hallway: our community organization tool for local advocates to engage directly with tenant in an anonymous and secured way.",
  "homeThree": "Lease On The Block  long term goal is to develop and open-source digital lease standard that could be deploy across all affordable housing in New York City",
  "careerButton": "Careers",
  "socialText": "Follow us!",
  "copyrightText": "Lease on the Block",
  "careerTitle": "Open Roles",
  "careerSubtitle": "Internships",
  "platformTitle": "Platform",
  "platformOne": "The Lease on the Block platform contains tools for tenant communication and organization, open source decentralized lease standards, and public affordable housing data APIs.",
  "platformTitleTwo": "New York City Lease Demo",
  "platformThree": "Our NYC demo was awarded 1st place in the Sustainable Cities Category of the 2020 BSIC Hackathon. Our next goal is to run a pilot in New York City",
  "platformBottomButton": "View the Demo",
  "teamTitle": "Team",
  "teamSubTitle": "Founders",
  "teamSubTitleTwo": "Contributors",
  "redwanName": "Redwan Meslem",
  "redwanTitle": "CEO",
  "zacharyName": "Zachary Thielemann",
  "zacharyTitle": "CTO",
  "aboutOurStory": "Lease on the Block emerged from a shared frustration with the promises of Web3.  Users who can benefit the greatest from inclusive financial systems, asset tokenization, and regulatory process automation have been left out of the conversation.  If software is eating the world, technologists in all disciplines have an obligation to prioritize high impact solutions to the most important problems facing the communities in which they live.  From this perspective, LOTB community took upon itself with our relevant industry experience in software engineering, product management, blockchain engineering, regulatory compliance, and project management to make a maximum impact in affordable housing.",
  "aboutButton": "About",
  "aboutOurStoryTitle": "Our Story",
  "aboutOurVisionTitle": "Our Vision",
  "aboutOurVision": "The Internet grew to what it is today thanks to the open source community and the idea that knowledge must be spread and shared.  We choose to make Lease On The Block open source because we want the technology we build to be accessible to everyone.  By 2050 the UN estimates that 68% of the world will live in a Metropolis.  We choose to start LOTB with NYC and run our pilot fall 2020 in the Neighborhoods of Inwoods and Washington Heights.  As a World city NYC is the perfect laboratory test and market fit LOTB. Our success in NYC will give us the key to deploy all around the world.  We want to become the standard technology to support tenants organizations all across the world.",
  "gaelName": "Gael Gudin-Guevara",
  "gaelTitle": "Senior Product Designer",
  "jessicaName": "Jessica Wanczyk",
  "jessicaTitle": "Product Manager",
  "hanzhaoName": "Hanzhao Yu",
  "hanzhaoTitle": "Blockchain Engineer",
  "louisName": "Nhan Pham",
  "louisTitle": "Full Stack Developer",
  "joshuaName": "Joshua Grossman",
  "joshuaTitle": "Full Stack Developer",
  "nathlineName": "Nathline Caristil",
  "nathlineTitle": "Developer",
  "apnavName": "Apnav Poptani",
  "apnavTitle": "Developer",
  "valmikiName": "Valmiki Tulsee",
  "valmikiTitle": "Payment Product",
  "tianName": "Tian-Yuan Zhao",
  "tianTitle": "Designer",
  "404Title": "Not Found",
  "404Message": "Im sorry, but the page you are looking for was not found......such an empty saddness."
}
