{
  "Home": "Initio",
  "headerSubText": "Empodera a inquilinos y organizaciones de inquilinos y apoya la vivienda asequible en la metrópolis.",
  "platformButton": "Producto",
  "teamButton": "Equipo",
  "homeTitle": "Que es Lease on the Block?",
  "homeOne": "Lease on the Block es Un Software Open Source (Proptech) para apoyar a la vivienda asequible en las metropolis.",
  "homeTwo": "Nuestra tecnologia principal, un estandas de contratos de arrendamiento para la vivienda asequible, funcionara como medida de referencia para como los servicios de gobierno pueden apoyarse en tecnologias disruptivas para mejorar su eficiencia, compliance, y transparencia",
  "homeThree": "Lease on the block guarda el contrato de arrendamiento en un libro privado decentralizado utilizando tecnologia blockchain para guardar y monitorear apartamentos de renta controlada en New York City. Creamos un contrato de arrendamiento unico que guardamos en blockchain de consorcio",
  "careerButton": "Trabajo",
  "socialText": "Siguenos!",
  "copyrightText": "Lease on the Block",
  "careerTitle": "Role Disponibles",
  "careerSubtitle": "Pasantias",
  "platformTitle": "Producto",
  "platformOne": "La plataforma Lease on the Block es una red privada Ethereum basada en contenedores para procesamiento de contratos de arrendamiento y almacenamiento.",
  "platformTitleTwo": "El caso de uso de New Yoork City",
  "platformThree": "Nuestra demostracion de NYC ganó el primer lugar en la categoria de Ciudades Sostenibles en el BSIC Hackathon 2020.",
  "platformBottomButton": "Ver the Demo",
  "teamTitle": "Equipo",
  "teamSubTitle": "Foundadors",
  "teamSubTitleTwo": "Contribudors",
  "redwanName": "Redwan Meslem",
  "redwanTitle": "CEO",
  "zacharyName": "Zachary Thielemann",
  "zacharyTitle": "CTO",
  "aboutOurStory": "Lease on the Block emerged from a shared frustration with the promises of Web3.  Users who can benefit the greatest from inclusive financial systems, asset tokenization, and regulatory process automation have been left out of the conversation.  If software is eating the world, technologists in all disciplines have an obligation to prioritize high impact solutions to the most important problems facing the communities in which they live.  From this perspective, LOTB community took upon itself with our relevant industry experience in software engineering, product management, blockchain engineering, regulatory compliance, and project management to make a maximum impact in affordable housing.",
  "aboutButton": "About",
  "aboutOurStoryTitle": "Our Story",
  "aboutOurVisionTitle": "Our Vision",
  "aboutOurVision": "The Internet grew to what it is today thanks to the open source community and the idea that knowledge must be spread and shared.  We choose to make Lease On The Block open source because we want the technology we build to be accessible to everyone.  By 2050 the UN estimates that 68% of the world will live in a Metropolis.  We choose to start LOTB with NYC and run our pilot fall 2020 in the Neighborhoods of Inwoods and Washington Heights.  As a World city NYC is the perfect laboratory test and market fit LOTB. Our success in NYC will give us the key to deploy all around the world.  We want to become the standard technology to support tenants organizations all across the world.",
  "gaelName": "Gael Gudin-Guevara",
  "gaelTitle": "Senior Product Designer",
  "jessicaName": "Jessica Wanczyk",
  "jessicaTitle": "Product Manager",
  "hanzhaoName": "Hanzhao Yu",
  "hanzhaoTitle": "Blockchain Engineer",
  "louisName": "Nhan Pham",
  "louisTitle": "Full Stack Developer",
  "joshuaName": "Joshua Grossman",
  "joshuaTitle": "Full Stack Developer",
  "nathlineName": "Nathline Caristil",
  "nathlineTitle": "Developer",
  "apnavName": "Apnav Poptani",
  "apnavTitle": "Developer",
  "valmikiName": "Valmiki Tulsee",
  "valmikiTitle": "Payment Product",
  "tianName": "Tian-Yuan Zhao",
  "tianTitle": "Designer"
}
